Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/273777-raportti_saami.pdf.tmx
Source language: sme
Languages: nob

source: Rádjekeahttesvuohta DAVVIN
nob: GRENSELØST I NORD

source: Bargorapporta ovttasbarggu birra gaskal Suoma ja Norgga davviguovlluid
nob: Arbeidsrapport om samarbeid mellom Finland og Norge i nord

source: 2002 čavčča álggahuvvui stáhtaministariid Lipponen ja Bondevik vuolgaga vuođul suoma-norgga rádjeprošeakta davvin .
nob: TIL STATSMINISTEREN Høsten 2002 ble det etter initiativ fra statsministrene Lipponen og Bondevik etablert et finsknorsk grenseprosjekt i nord .

source: Prošeavtta váldoulbmil lea lasihit outtasbarggu Norgga ja Souma rádjaguovlluid gaska ja dovddidahttit ja veahkehit njeaidit struktuvrralaš hehttehusaid rádjerasttildeaddji gávppašeamis , ovttasbarggus jna.
nob: Prosjektets hovedmål er å øke samarbeidet mellom grenseområdene mellom Norge og Finland ved å identifisere og bidra til å bygge ned strukturelle hindringer i grenseoverskridende handel , samarbeid osv.

source: Áigeguovdilis struktuvrralaš hehttehusat sáhttet leat juogo ekonomalaš , juridihkalaš dehe eará hámis .
nob: Aktuelle strukturelle hindringer kan være av økonomiske , juridiske eller av annen karakter .

source: Oasseváldit leat dát golbma suomabeale sámi rádjesuohkana Ohcejohka , Eanodat ja Anár ja norggabeale rádjesuohkanat ; Omasvuotna , Gáivuotna , Ráisá , Guovdageaidnu , Kárášjohka , Deatnu , Poršáŋgu , Unjárga ja Mátta-Várjjat .
nob: Deltagere er de tre samiske grensekommunene Utsjok , Enontekio og Enare i Finland og kommunene Storfjord , Kåfjord , Nordreisa , Kautokeino , Karasjok , Tana , Porsanger , Nesseby og Sør-Varanger i Norge .

source: Prošeavtta birra lei digaštallan ja oaččui doarjaga stáhtaministariid čoahkkimis Romssas ođđajagimánu 11. beaivvi jagi 2003 .
nob: Prosjektet ble også diskutert og ytterligere anbefalt i et møte mellom de to statsministerne i Tromsø 11. januar 2003 .

source: Álgodásis jođihii prošeavtta Norggabeale Gielda- ja guovlludepartemeantta stáhtačálli Anders Eira ja Suoma stáhtaráđi čállingotti stáhtačálli Rauno Saari .
nob: Prosjektet ble i starten ledet av statssekretærene Anders Eira , Kommunal – og regionaldepartementet i Norge og Rauno Saari , Statsrådets sekretariat i Finland .

source: Goappaš riikkain lea nammaduvvon hálddahuslaš gulahallanolmmoš .
nob: Det er utpekt en administrativ kontaktperson fra begge land .

source: Dasa lassin leat buot gustovaš suohkaniin maiddai nammaduvvon gulahallanolbmot .
nob: I tillegg er det utpekt kontaktpersoner i alle de berørte kommunene .

source: Sisriikaministeriija ossodatdirektora , Cay Sevón , válddi badjelasas jođiheami Suomas maŋŋil go Rauno Saari heittii go nammaduvvui Oarje-Suoma leanahearrán .
nob: Avdelingsdirektør Cay Sevón i Innenriksministeriet overtok ledelsen i Finland da Rauno Saari sluttet etter å ha blitt utnevnt til Västra Finlands läns landshövding .

source: Son guhte joatká doaimma Stáhtaráđi čállingottis lea stáhtačálli Risto Volanen , ja son lea dárkilit čuvvon prošeavtta ja ožžon dieđuid prošeavtta ovdáneamis .
nob: Hans etterfølger i Statsrådets sekretariat , statssekretær Risto Volanen , har fulgt prosjektet intensivt og blitt informert om prosjektets fremdrift .

source: Prošeakta lea maid namuhuvvon ja nannejuvvon stáhtaministariid Bondevik ja Vanhanen 2003 borgemánu čoahkkima beavdegirjjis .
nob: Prosjektet ble også omtalt og stadfestet i protokollen fra møtet mellom statsminister Bondevik og statsminister Vanhanen i august 2003 .

source: Stáhtačálli guoktá čoahkkimis , mii lágiduvvui Oslos 2002 skábmamánu , mearriduvvui lágidit oktasaščoahkkima – álggahančoahkkima - 2003 .
nob: I et møte i Oslo i november 2002 mellom de to statssekretærene , ble det besluttet å arrangerer et fellesmøte – et oppstartsmøte - i 2003 .

source: Dát čoahkkin lei Guovdageainnus njukčamánu 10 .
nob: Dette fant sted i Kautokeino 10.-11. mars 2003 .

source: 4 11. beivviid 2003 .
nob: Før dette

source: Ovdal dán leat juohke riikkas lágiduvvon sierra čoahkkima , mas ledje ovdamearkkat doaibmi ja evttohuvvon ovttasbargoprošeavttaide . Čoahkkimis Guovdageainnus nammaduvvui bargojoavku man ovddasvástádus šattai jođihit barggu ovddasguvlui .
nob: 4 møtet var det avholdt nasjonale møter , og det var innhentet eksempler på eksisterende og foreslåtte samarbeidsprosjekter På møtet i Kautokeino ble det etablert en arbeidsgruppe som fikk ansvaret for den videre koordinering og fremdrift av arbeidet .

source: Leat lágiduvvon njeallje oktasaščoahkkima suohkaniiguin .
nob: Det har vært avholdt fire fellesmøter med kommunene .

source: Ovddasteaddjit goappaš riikkaid Sámedikkin ja guovlulaš dásis leat aktiivvalaččat searvan čoahkkimiidda .
nob: Representantene fra begge landenes sameting og regionalnivå har aktivt deltatt på møtene .

source: Prošeavtta loahppačoahkkin lágiduvvui guovvamánu 12. ja 13. beivviid 2004 Káregasnjárggas .
nob: Avslutningsmøtet for prosjektet ble avholdt 12.-13. februar 2004 i Karigasniemi .

source: Čoahkkimis oidne ahte seammás go raportain leat bargan de leat ásahan buori oktavuođaid oassalasttii suohkaniid gaskkas .
nob: Der kunne man konstatere at man gjennom arbeidet med rapporten har skapt gode kontakter mellom de deltakende kommunene .

source: Prošeavtta rámma siskkobealde leat čielggadan ovttasbargovejolašvuođaid oahpahusa- ja oahpahusásahusaid , dearvvašvuođa- ja sosiálasuorggi , teknihkkalaš suorggi gaskkas ja ealáhusdoaimma ovdanahttimis .
nob: Innenfor rammen for prosjektet har man utredet samarbeidsmuligheter innen undervisnings- og utdanningsinstitusjoner , helse- og sosialvesenet , teknisk sektor og utvikling av næringslivsvirksomhet .

source: Máŋgá daid váttisvuođain maid ságastalle prošeavtta álggadettiin , leat čovdojuvvon prošeavtta áigodagas .
nob: Noen av grenseproblemer som ble diskutert i begynnelsen av prosjektet , er blitt løst under prosjektets gang .

source: Raportas leat ovdamearkkat čovdosiidda mat bures leat lihkkostuvvon .
nob: I rapporten finnes eksempler på vellykkede løsninger .

source: Ovdanahttinevttohusat guske máŋgga oassálasttiide ja hálddašandásiide .
nob: Forslag til videre samarbeid gjelder ulike aktører og forvaltningsnivåer .

source: Muhttun váttisvuođaid lea vejolaš báikkálaččat dehe guovllulaččat čoavdit , ja eará váttisvuođaid čoavdimis ges gáibiduvvo ahte guovddáš dásis mearridit doaimmaid .
nob: Noen av problemenstillingene kan løses på lokalt eller regionalt nivå , mens en del forutsetter tiltak på sentralt hold .

source: Muhttun váttisvuođaid lea dušše vejolaš čoavdit buot dáid oassálasttiid ovttasbarggu bokte .
nob: Noen av problemstillingene kan løses bare gjennom et samarbeid mellom alle disse aktører .

source: Doaibmaevttohussat leat čohkkejuvvon 6 .
nob: Forslag til tiltak er samlet i kapittel 6 .

source: kapihttalii . Prošeakta lea duođaštan dehálaš mearkkašumi buori ja doaibmi rádjerasttildeaddji ovttasbarggus davimus suohkaniid gaskkas .
nob: Oppsummert kan vi si at prosjektet har vist potensialet i å videreføre og videreutvikle det gode grenseoverskridene samarbeidet som eksisterer i og mellom grensekommunene i nord .

source: Mii giitit bargojoavkku buori barggu ovddas ná guhkás .
nob: Vi vil takke arbeidsgruppen for vel utført arbeid så langt .

source: Evttohusat mat raportas bohtet ovdan leat bargojoavkku árvalusat .
nob: Forslagene i rapporten er arbeidsgruppens konklusjoner .

source: Oulu , miessemánu 18. b. 2004
nob: Uleåborg 18. mai 2004

source: Anders Eira stáhtačálli
nob: Anders Eira Statssekretær

source: Ritva Viljanen hálddahushoavda
nob: Ritva Viljanen Kansilichef

source: Jan Sandal ekspedišuvdnahoavda
nob: Jan Sandal Ekspedisjonssjef

source: Cay Sevón ossodathoavda
nob: Cay Sevón Øverdirektør

source: Sisdoallu 1
nob: Innholdsfortegnelse 1

source: PROŠEAVTTA DUOGÁŠ ... 7 1.1 Álgu ... 7 1.1 Giela mearkkašupmi ... 8 OVTTASBARGU SUOHKANLAŠ BÁLVALUSAID OKTAVUOĐAS ... 10 2.1 Oahpahus- ja oahppoásahusat ... 10 2.1.1 Ovttasbargu oahpposuorggis ... 10 2.1.2 Oahpahus sámegillii ja sámegielas ... 12 2.1.4 Ovttasbarggu eastagat ... 13 2.1.3 Ovttasbargu oahppo- ja kultursuorggis ... 16 2.2 Dearvvašvuođa- ja sosialsuorgi ... 16 2.2.1 Dearvvašvuohta ja buohccidivššu ... 16 2.2.2 Mánáidgárddit ... 20 2.3 Teknihkkalaš ossodat ... 22 2.3.1 Gádjundoaibma ... 22 2.3.2 Doappargieđadallan ... 25 OVTTASBARGU EALÁHUSDOAIMMA OKTAVUOĐAS ... 26 3.1 Dábálaččat ... 26 3.2 Oainnusmahtti ovttasbargu ... 26 3.2.1 Prošeakta Arctic Trail II ... 26 3.2.2 Prošeakta Turisma Davvi Dimenšuvdna ( TND ) ... 27 3.2.3 Eará ovttasbargu ... 27 3.3 Duollo- ja lassiárvodivadatáššit ... 28 3.4 Guovllugeavaheapmi ja ealáhusdoaibma ... 29 3.4.1 Deanučazádaga máŋggageavahanplána ... 29 3.4.2 EU rámmamearrádus čázi hárrái ... 30 3.5 Ovttasbargu bohccobierggu márkanfievrrideamis ja boazoealáhusa oppalaččat ... 30 SISRÁHKADUS ... 32 4.1 Diehtojuohkinteknihkka ... 32 4.1.1 Dábálaččat ... 32 4.1.2 Duohtadieđut ... 33 4.1.3 Ovdánanvejolašvuođat ... 33 4.2 Girdioktavuođat ... 35 4.3 Luodda- ja johtolatoktavuođat ... 36 Norggaáittardeaddji ... 39 ČOAHKKÁIGEASSU ... 40
nob: BAKGRUNN FOR PROSJEKTET ... 7 1.1 Innledning ... 7 1.2 Språkets betydning ... 7 SAMARBEID I FORHOLD TIL KOMMUNALE TJENESTER ... 10 2.1 Undervisnings- og utdanningsinstitusjoner ... 10 2.1.1 Samarbeid innen undervisningsvesenet ... 10 2.1.2 Undervisning i og på samisk ... 12 2.1.3 Hindringer for samarbeid ... 13 2.1.4 Samarbeid innenfor utdanning - og kultursektoren ... 16 2.2 Helse- og sosialvesenet ... 16 2.2.1 Helse- og sykepleie ... 16 2.2.2 Barnehager ... 20 2.3 Teknisk sektor ... 22 2.3.1 Redningstjenesten ... 22 2.3.2 Avfallsbehandling ... 25 SAMARBEID INNEN Næringsvirksomheten ... 26 3.1 Allment ... 26 3.2 Eksempler på konkret samarbeid ... 26 3.2.1 Prosjektet Arctic Trail II ... 26 3.2.2 Prosjektet Turismens Nordlige Dimensjon ( TND ) ... 27 3.2.3 Annet samarbeide ... 27 3.3 Spørsmål om toll- og merverdiavgift ... 28 3.4 Bruk av områder og næringsvirksomhet ... 28 3.4.1 Ny flerbruksplan for Tanavassdraget ... 28 3.4.2 EUs direktiver om vannpolitikk ... 29 3.5 Samarbeid i spørsmål om markedsføring av reinkjøtt og reindrifta for øvrig ... 30 INFRASTRUKTUR ... 32 4.1 Informasjonsteknikk ... 32 4.1.1 Allment ... 32 4.1.2 Faktainformasjon ... 32 4.1.3 Utviklingsmuligheter ... 33 4.2 Flyforbindelser ... 34 4.3 Veg - og trafikkforbindelser ... 35 NORGESOMBUD ... 38 UTVIKLINGSFORSLAG ... 39

source: PROŠEAVTTA DUOGÁŠ
nob: BAKGRUNN FOR PROSJEKTET

source: Prošeavttain leat geahččalan váldit ovdan dakkar váttisvuođaid mat čuožžilit báikkálaš ja oainnusmahtti dilálašvuođaid dihte .
nob: Innledning Gjennom prosjektet har man forsøkt å løfte frem slike problemer som skyldes lokale og konkrete forhold .

source: Evttohusain geahččalit čoavdit daid váttisvuođaid ja mearrideamis dakkar doaimmaid main lea báikkálaš beaktu ja nu čielga áigumuš go vejolaš .
nob: Forslaget går ut på å løse disse problemer gjennom å vedta slike tiltak som er effektfulle fra den lokale synsvinkelen og å innrette tiltakene så tydelig som mulig .

source: Bargu galgá vuosttažettiin čalmmustahttit daid váttisvuođaid maid báikkalaččat dehe guovllulaččat sáhttá čoavdit vai buoridivččii bálvalusaid álbmogii .
nob: Arbeidet skal først og fremst fokusere på de problemene som kan løses lokalt og regionalt for å kunne bedre servicen overfor befolkningen .

source: Váttisvuođaid maid fuomašat barggadettin ja mat gusket guovddaš eisválddiide , ovddiduvvojit gustovaš departementii viidáset gieđahallamii .
nob: Problemene som kommer frem i arbeidet , og som angår de sentrale myndighetene , vil bli forelagt aktuelle departementer for videre behandling .

source: Dán barggu vuođđodokumeantan lea leamašan Suoma davimus Sámiguovllu bargojoavkku raporta , mii lea čielggadan ovttasbarggu buoridemiid riikkarájád rastá , earenoamážit suoma oaivila mielde .
nob: Et sentralt bakgrunnsdokument i arbeidet er ” Rapport av Norra Lappland – arbetsgruppen ” som utredet forbedringer av samarbeidet over riksgrensen , særskilt fra den finske synsvinkelen .

source: Suoma sisriikkaministeriija almmuhii raporta 2002 geassemánu .
nob: Rapporten ble publisert i juni 2002 av det finske Inriksministeriet .

source: Lei buorre oktavuohta daid prošeavttaid gaskkas goappaš riikkaid suohkaniin mat namuhuvvojedje raportas , Oahpaheapmi ja giellaaoahpahus , mátkeealáhus ( turisma ) ja sisráhkadus leat earenoamáš čalbmáičuohcci suorggit – seamma maid váttisvuođaiguin mat gusket duollomeannudeapmái , ealáhusovttasbargui ja rádjerasttildeaddji bargoveaga lonahallami .
nob: Det var godt samsvar mellom prosjektene som ble tatt opp innledningsvis av kommunene i begge land . Undervisning og språkopplæring , turisme og infrastruktur peker seg ut – likeledes problemer som er knyttet til tollbehandling og næringssamarbeid og utveksling av arbeidskraft over grensen .

source: Almmolaš suorggis lea vejolašvuohta lasihit ovttasbarggu teknihkkalaš suorggis nugomat doapparhálddašeamis ja buollin- ja gádjundustehusas .
nob: Innen offentlige sektor er det muligheter for økt samarbeid innenfor teknisk sektor i forhold til bl.a. avfallshåndtering , brann – og redningsberedskap .

source: Lášmadis rádjerasttildeaddji johtolatoktavuođat guovllus leat dehálaš bealit go lea sáhka das movt ovttasbarggu galgá lágidit ja ovdánahttit .
nob: Smidige grenseoverskridende trafikkforbindelser i regionen utgjør en av de viktigste faktorene med hensyn til spørsmålet om hvordan samarbeidet skal ordnes og utvikles .

source: Sisriikkalaš ja olgguldas luodda- ja girdioktavuođat ja beasatlašvuohta leat earenomáš dehalačča ealáhusdoibmii , earenoamážit mátkeealáhussii , fitnodagaid doaibmaeavttuide ja movt daid buoridit .
nob: De interne og eksterne vei- og flyforbindelsene og spørsmålet om tilgjengelighet er særskilt viktige for næringslivet , særlig i forhold til turisme , virksomhetsforutsetninger og forbedringen av disse .

source: Buresdoaibmi telegulahallama sisráhkadus bálvala sihke ealáhusdoaimma ja servvodatlaš buvttadeaddji bálvalusaid .
nob: En velfungerende telekommunikasjonsinfrastruktur betjener så vel næringslivet som produksjonen av samfunnsmessige tjenester .

source: Dat maiddai dagaha vejolažžan buorebut ovttasbargat rájáid rastá , nugomat oahpahussuorggis , dearvvašvuođa- ja dikšunbálvalusas ja ealáhusdoaimmas .
nob: Den skaper også bedre muligheter for grenseoverskridende samarbeid , for eksempel innen undervisningsbransjen , helsevesenet og næringsvirksomhet .

source: Lei ovttamielalašvuohta dasa ahte giellaváttisvuohta lea stuorimus eastta , ja ahte giellamáhttu dagaha eanet árvvu – deattuhit man dehálaš lea oahppat suomagiela ja sámegiela ja ahte bealde maid ohppet juogo ruoŧagiela dehe dárogiela .
nob: Det var enighet om at det største problemet var språkbarrieren . Det må derfor motiveres til at språkkunnskap får en høyere status – fremheve viktigheten av å lære finsk og samisk , samt på den finske siden også å lære seg svensk eller norsk .

source: Giela mearkkašupmi
nob: Språkets betydning

source: Áiggiid čađa lea leamašan oktavuohta ja doaibma rájáid rastá davviguovlluid iešguđet olmmoščearddaid gaskkas .
nob: Det har til alle tider vært kontakt og aktivitet på tvers av landegrensene og mellom de ulike folkegruppene i nord gjennom ” Kirkenes-deklarasjonen ” om samarbeid i Barentsregionen den

source: Ođđajagimánu 11. b. 1993 “ Girkonjárgga julggaštusain ” ovttasbargu Barentsguovllus , dahkkui dehálaš vuođđu ovdánahttit Norgga , Suoma , Ruoŧa ja Ruošša davimus guovlluid .
nob: 8 11. januar 1993 , ble det lagt et viktig grunnlag for utvikling i de nordlige regioner i Norge , Finland , Sverige og Russland .

source: Ámmátlaš mearridanásahusat vuođđuduvvojedje seammás go rádjerasttildeaddji ovttasbarggu váste maid ásahuvvojedje ekonomalaš rámmaeavttut .
nob: Formelle beslutningsorganer ble etablert , samtidig som det ble gitt økonomiske rammebetingelser for grenseoverskridende samarbeid .

source: Vássan logijagiis , de lea álggahuvvon stuorit rádjerasttildeaddji gulahallanfierpmádat .
nob: Gjennom de 10 år som er gått , er det etablert et stort nettverk av kontakter over grensene .

source: Ovttasbargu lea sihke ealáhusaid gaskkas , almmolaš ásahusaid gaskkas , mas ovttasbargu suohkaniid gaskkas lea dehálaš iige unnimusat olbmuidgaskkasaš ovttasbargu lea dehálaš .
nob: Samarbeid foregår både mellom næringsaktører , offentlige instanser , hvor samarbeid mellom kommuner er en viktig del , og ikke minst er mellommenneskelig samarbeid viktig .

source: Dán oktavuođas leat ásahuvvon ollu fierpmádaga e.e. girjerájus , huksendoaimmahaga ja fitnodagaid gaskkas ovttasbarggu vai ealáhusovttasbarggu bakte ollášuhttet EO-njuolggadusaid go guoská vuođđoávdnasiidda ja buvttadeapmái .
nob: Der er dannet en rekke nettverk , bl.a. biblioteksamarbeid , i byggebransjen og mellom bedrifter for gjennom næringssamarbeid å få innpass i EU-regelverket i forhold til råstoff og produksjon .

source: Norggas ja Suomas lea oktasaš rádje mii guoská 11 suohkaniidda goappaš beali rája , 8 bealde ja 3 bealde .
nob: Norge og Finland har felles grense som omfatter 11 kommuner på begge sider av grensen , 8 på norsk side og 3 på finsk side .

source: Vejolašvuođat ovdánahttit siskkáldas dilálašvuođaid Suoma ja Norggabeale davimus guovlluid gaskkas leat viidát , sihke almmolaš suorggis ja ealáhusovdáneami oktavuođas .
nob: Mulighetene for å videreutvikle det bilaterale forholdet mellom de nordlige områdene i Finland og Norge er mange , både innenfor offentlig sektor og innen næringsutvikling .

source: Váilevaš oktasaš giella dattetge leat čielga eastta dákkár ovdáneapmái .
nob: Mangel på felles språk setter imidlertid en klar begrensing for en slik utvikling .

source: Dán guoskkahat lagabui 2.1 kapihttalis .
nob: Dette vil bli omtalt nærmere i kap.2 .

source: Dárogiella ja suomagiella leat nu go diehtit áibbas guovttelágán giela , go suomagiella gullá suomaugrálaš giellajovkui , ja dárogiella ges gullá germánalaš gielaide .
nob: 1. Norsk og finsk språk er som kjent svært ulike . Finsk inngår i den finsk ugriske språkgruppen , mens det norske språket faller inn under gruppen av germanske språk .

source: Muhttun oktavuođain leat vásihan ahte sámegiella sáhttá doaibmat oktasaš giellan , muhto dušše spiehkastahkan .
nob: I noen sammenhenger har man erfart at samisk kan fungere som felles språk , men dette gjelder bare unntaksvis .

source: Seamma vásáhus lea dasa ahte atnit eŋgelasgiela ovttasbargogiellan .
nob: Samme erfaring er gjort når det gjelder engelsk som samarbeidsspråk .

source: Nubbi eará áddejumi lunddolaš bealli dás lea ahte leat stuora kultuvrralaš erohusat min guovtti riikkaid gaskkas .
nob: En annen dimensjon er at det naturlig nok finnes betydelige kulturforskjeller mellom våre to land .

source: Dát mielddisbuktá ahte dulkonnbálvalusat geavahuvvojit viidát , main lea mearrideaddji mearkkašupmi eanas oktavuođain ja dagaha ollu liigegoluid ovttasbargobealálaččaide .
nob: Dette innebærer at utstrakt bruk av tolketjenester er av avgjørende betydning i de aller fleste tilfeller , og med betydelige kostnader for samarbeidspartene .

source: Dulkonnbálvalusaid ovddas šaddet Norggas máksit 24% momsa ja 22% ges Suomas .
nob: Tolketjenestene belastes med 24% mva i Norge og 22% i Finland .

source: Dát lea čielga eastta rádjerasttildeaddji doaimmaide .
nob: Dette er åpenbart en hindring for grenseoverskridende aktivitet .

source: Bargojoavku evttoha ahte dulkonnbálvalusaid ovddas ii galggaše máksit momsadivada .
nob: Arbeidsgruppen anbefaler at tolketjenester fritas for merverdiavgift .

source: Bargojoavkku ságastallamin bođii ge ovdan ahte dulkonnbálvalusat galggeše leat nuvttá ja galggašii hálddašuvvot oktasaš suohkanlaš hálddahusaid bakte .
nob: Det kom også frem ønsker fra arbeidsgruppen om at denne tjenesten burde være gratis og organiseres av en felles forvaltning i kommunene .

source: Vásihusaid vuođul diehtit ahte jus galgat lihkostuvvat rádjerasttildeaddji ovttasbargo oktavuođaiguin , de berrejit dát prošeassat vuođđuduvvot dan nala ahte buohkat doahttlit ja luhttet guhtet guimmiideaset áigumušaide .
nob: Erfaringmessig vet vi at for å lykkes i grenseoverskridende samarbeidsrelasjoner må disse prosessene baseres på gjensidig respekt og tillit mellom partene .

source: Dát eaktuda ahte vuođus lea siskkáldas kultuvrralaš ipmárdus .
nob: Dette forutsetter at det ligger en viss gjensidig kulturforståelse i bunnen .

source: Dát sáhttá buoriduvvot bargit lonohallamis ja lágidit gallestallamiid bargiide nuppe beallai rája .
nob: Denne forståelse kan forbedres gjennom utveksling av tjenestemenn og organiserte besøk for tjenestemenn over riksgrensen .

source: Seammás diehtit ahte juste giella lea dehálaš kulturárbbi guoddi .
nob: Samtidig vet vi at nettopp språket er en viktig bærer av kulturarven .

source: Giella lea dehálaš čoavdda dasa ahte beassat vásihit nuppi riika kultuvrra .
nob: Språket er derfor en nøkkel som gir oss tilgang til et lands kultur .

source: Min gullevašvuohta lea čadnojuvvon gilli ja gielaid bakte oahppat ipmirdit eará olbmuid .
nob: Vår identitet er knyttet til språket , og gjennom språk lærer vi å forstå andre mennesker .

source: 9 Jus stáhtain lea áigumuš ovttasbargat , ja ahte giella lea dehálaš ovttasbarggu eaktu , de berrejit sámegiella , suomagiella ja dárogiella šaddat geatnegahttojuvvon gielat buot rádjeguovlluid vuođđo- ja joatkkaskuvllaid ohppiide .
nob: Dersom landene har en intensjon om samarbeid , og språk er vesentlig forutsetning for samarbeid , så bør samisk , finsk og norsk inngå som obligatoriske fag for alle elever i grunn- og videregående skoler i grenseregionen .

source: Berrelivčči vejolažžan dávjjibut deaivvadit rájáid rastá ságastallat oktasaš áiugumušain skuvllaide ja mánáidgárddiide .
nob: 9 Det må gis muligheter til å møtes oftere over grensene for å drøfte felles opplegg for skoler og barnehager .

source: Ruhtadeapmi berre leat stáhtaid ovddasvástádus , vai livččii vejolašvuohta álggahit jahkásaš deaivvademit gos oktasaš áigumušat ságastallojuvvojit vai sáhtašii ávkkástallat gielalaš ja dieđalaš návccaid mat rádjeguovllus leat .
nob: Finansieringen må være statlig , slik at man kan initiere årlige møter der felles opplegg drøftes for å utnytte de språklige og kunnskapsmessige ressursene som finnes i grenseregionen .

source: Dát dagahivččii “ synergiijabeavttu ” mii dagahivččii vejolažžan eanet gulahallat ja ipmirdit guhtet guimmiideaset maiddai rastá gielalaš ja kultuvrralaš rájáid .
nob: Det vil kunne gi synergieffekt som medfører at mange flere forstår hverandre , også over de språklige og kulturelle grensene .

source: Mii mieđihit ahte mis leat váttisvuođat ovttasbargguin masa giellaváttisvuođat leat sivvan .
nob: Vi erkjenner at vi har problemer med samarbeidet , noe som bunner i språkforskjellene .

source: Ovttasbargu doaibmá bures go dat dáhpáhuvvo sámegilli , - dalle eai leat erohusat nu stuorrát ja ovttasbargoprošeavttat lihkostuvvet bures .
nob: Samarbeidet går bra når det går på samisk , - der er ikke forskjellene så store og samarbeidsprosjektene går bra .

source: Muhto dakkaviđe go ášši loktejuvvo eará rámma ovttasbarggu siskkobealde de giellaváttisvuođat bohtet oidnosii – suomagiella ja dárogiella .
nob: Men straks en sak kommer innenfor rammen av annet samarbeid inntrer språkproblemene – norsk og finsk .

source: 2 OVTTASBARGU SUOHKANLAŠ BÁLVALUSAID OKTAVUOĐAS 2.1
nob: 2 SAMARBEID I FORHOLD TIL KOMMUNALE TJENESTER 2.1

source: Oahpahus- ja oahppoásahusat 2.1.1
nob: Undervisnings- og utdanningsinstitusjoner

source: Ovttasbargu oahpposuorggis Ovttasbargu lea álggahuvvon sihke dábálaš ja fitnofágalaš oahpahusa oktavuođas ( almennfaglig og yrkesfaglig ) .
nob: 2.1.1 Samarbeid innen undervisningsvesenet Det foregår samarbeid både når det gjelder den allmennfaglige undervisningen og den yrkesrettede undervisningen .
